export let answers = {
  w: {
    description:
      'Ви - Самостійний мандрівник. Перед тим як відправиться в подорож, Ви ретельно готують. Дізнаєтеся все про країну, в яку збираєтеся, читаєте відгуки про готель і консультуєтеся з менеджером турфірми. Ви легкі на підйом, але і одночасно з цим серйозно підходите до організації поїздки, не пускаєте все на самоплив і дуже рідко бронюєте квитки в останній момент. Рекомендуємо відвідати сонячну Іспанію і смачну Грецію, ці країни припадуть до смаку вашій авантюрної натурі. Життя, для Вас - це пригода, тому Ви будете комфортно себе відчувати і в горах і на морі. Туристу такого типу як ви, ми можемо порадити відправитися в подорож з максимальною самостійною організацією, щоб просочитися цим духом без чиєїсь допомоги.'
  },
  t: {
    description:
      'Вы — Ви - Безтурботний Турист Ви зібраний і відповідальна людина, ведете активний спосіб життя і любите коли йде все за планом, але з перчинкою :) Часто зустрічаються любителі екстремальних видів спорту серед такого типу мандрівників, тому рекомендувати занадто спокійний відпочинок ми б не стали, якщо звичайно ваша активність не зашкалювала останнім часом і організм не наполягає на самоті з морем, наприклад. Такому туристу як Ви, цікаво відвідувати нові місця, але нове, це не означає не зарекомендував. При плануванні відпустки, Ви дуже ретельно вивчаєте місцевість і відгуки, і не дарма! По приїзду Ви вже знаєте всі плюси і мінуси місця, тому виключаєте несподівані "сюрпризи". Саме тому, ми б не стали Вам рекомендувати поїздки типу "фортуна", коли невідомий готель, а лише його клас (3, 4, або 5 зірок), тому що доводиться адаптуватися під ситуацію або умови проживання вже безпосередньо на сам відпочинок. Це може Вас збентежити і зіпсувати враження в загальному.'
  },
  c: {
    description:
      'Ви - VIP Турист Людина, яка у всьому воліє комфорт, організованість і стабільність. Робота займає більшу частину вашого часу, тому відпочинок для вас, це перш за все можливість відволіктися і побути with family або коханою людиною. Подорожі «порожняком або автостопом» не зовсім ваш варіант. Тому при виборі відпочинку, ви частіше відправляєтеся в місця, які рекомендували друзі або турагентство, якому ви довіряєте. Єдине, що може доставити незручності в поїздці - це неправильна організація, тому як ви вважаєте за краще не відволікатися на дрібниці, а отримати від відпочинку максимум. Комфорт і безтурботність в подорож основні критерії, для такого типу туриста. Такому типу мандрівникові як Ви, необхідне розуміння того, щоб навіть у відпустці, все працює на Вас і для Вас'
  }
};
