export const quiz = [
  {
    q: 'Зазвичай суботній вечір у вас проходить: ',
    a: {
      w: 'життя повне пригод і вечір суботи непередбачуваний',
      t: 'в колі друзів',
      c: 'в перевіреному ресторані або в фешенебельному барі'
    }
  },
  {
    q: 'Коли подають вино:',
    a: {
      w: 'не розбираюся в вині, замовляти такого не стану',
      t: 'ковтну пару келихів і замовлю, що-небудь міцніше ',
      c: 'це «Шираз»! - впевнено оголосіть, після дегустації '
    }
  },
  {
    q: 'Соціальні мережі для вас:',
    a: {
      w: 'складно уявити свій день без цього',
      t: 'часто заходжу на Facebook і користуюся Instagram',
      c: 'на це немає часу, хіба що необхідність для роботи'
    }
  },
  {
    q: 'Коли плануєте наступний відпустку:',
    a: {
      w: 'думаєте, як вмістити в бюджет всі свої плани',
      t: 'за тиждень до відпустки знаходьте цікаві пропозиції',
      c: 'вибираєте фешенебельний готель з хорошим видом'
    }
  },
  {
    q: 'Перед поїздкою у відпустку ви:',
    a: {
      w: 'роздрукую квитки, сяду на зібраний валізу і буду чекати',
      t: 'ще раз перевірю чи упаковано у валізу за списком',
      c: 'відпочину перед польотом, адже вже все організовано'
    }
  },
  {
    q: 'Плануючи поїздку на відпочинок ви:...',
    a: {
      w: 'в пошуках кращої ціни відвідуєте близько 5 турагентств',
      t: 'сідаєте за ноутбук і складаєте маршрут і кошторис поїздки',
      c: 'звертаєтеся в рекомендоване турагентство'
    }
  },
  {
    q: 'По прильоту в іншу країну, як ви доберетеся до потрібної локації:',
    a: {
      w: 'сяду на автобус і поїду на зустріч пригодам',
      t: 'спробую замовити таксі або трансфер',
      c: 'заздалегідь потурбуйся про трансфер'
    }
  },
  {
    q: 'З ким ви зазвичай подорожуєте: ',
    a: {
      w: 'з одним / подругою',
      t: 'в компанії друзів',
      c: 'with family'
    }
  },
  {
    q: 'Скільки країн Ви вже відвідали:',
    a: {
      w: 'тільки збираюся вперше їхати закордон',
      t: 'мінімум 3',
      c: 'в моїй скарбничці вже більше 6 країн точно!'
    }
  },
  {
    q: 'Ви хотіли б подорожувати',
    a: {
      w: 'тим транспортом, який більш бюджетний',
      t: 'все одно чим, аби дістатися до місця',
      c: 'літаком'
    }
  }
];
